{
    "days": [{
        "title": "D-Day",
        "entries": [
            {
                "time": "10:34",
                "title": "Königin Elisabeth II. stirbt",
                "text": "Die Königin verstirbt im Kreise ihrer Familie. Im Moment ihres Todes wird ihr ältester Sohn Charles König. Im Vorfeld werden kurze Nachrichten über ihren Zustand der Bevölkerung mitgeteilt, ähnlich wie bei ihrem Vater.",
                "imageSrc": null,
                "audioSrc": "/kings-life-bulletin.mp3"
            },
            {
                "time": "10:40",
                "title": "Erster Offizieller wird informiert",
                "text": "Als erste Person außerhalb der Familie wird der Privatsekretär der Königin, Edward Young, informiert.",
                "imageSrc": null,
                "audioSrc": null
            },
            {
                "time": "10:50",
                "title": "Die Informationskette beginnt",
                "text": "Edward informiert sowohl den Premierminister als auch das Foreign Offices Global Response Centre. Von dort wird die Nachricht an die 15 Regierungen außerhalb des Vereinigten Königreichs weitergeleitet, wo die Königin ebenfalls das Staatsoberhaupt war, sowie an die 36 anderen Nationen des Commonwealth, die sie symbolisch leitete. Gouverneure, Generale, Botschafter und Premierminister werden also zuerst von der traurigen Nachricht lernen und einige werden ihre Schränke auf der Suche nach schwarzen Armbinden öffnen, dreieinhalb Zoll breit, die am linken Arm getragen werden.",
                "imageSrc": null,
                "audioSrc": null
            },
            {
                "time": "11:03",
                "title": "Erster Hinweis",
                "text": "Ein Diener tritt aus dem Buckingham Palast und schreitet zum Tor. Dort hängt er eine schwarz umrandete Mitteilung über den Tod von Königin Elisabeth II. auf. Die gleiche Mitteilung wird ebenfalls auf der Webseite des Palastes angezeigt.",
                "imageSrc": "sign-up-death.jpg",
                "audioSrc": null
            },
            {
                "time": "11:05",
                "title": "Nachrichtendienste",
                "text": "Über die 'News Association' erfahren die Nachrichten- und Radiosender die Mitteilung über den Tod der Königin. In Radiostationen blinken die ‚Obit‘-Lichter und signalisieren den DJs bald zu den Nachrichten umzuschalten. Diese beginnen mit „This is London…“, um sofort die Aufmerksamkeit zu gewinnen und gleichzeitig ein nationales Gemeinschaftsgefühl zu erwecken. Bei dem Nachrichtensender BBC ertönt der ‚RATS‘-Alarm. Nachrichtensprecher werden informiert und eilen in ihre Garderobe, um sich umzuziehen. Denn es ist vorgeschrieben bei der Verlesung des Todes der Königin einen schwarzen Anzug und schwarze Krawatte zu tragen.",
                "imageSrc": null,
                "audioSrc": "/bbc-announcement-death.mp3"
            },
            {
                "time": "11:15",
                "title": "Halbmast",
                "text": "Sergeant der Königinflagge senkt die über dem Palast wehende Flagge Royalen Standarte. Bis auf rote Strandflaggen werden im ganzen Land alle Flaggen auf Halbmast gesenkt.",
                "imageSrc": "halfmast2.jpg",
                "imageSize": [500, 350],
                "audioSrc": null
            },
            {
                "time": "11:45",
                "title": "Das allgemeine Leben stoppt",
                "text": "Nach der öffentlichen Bekanntmachung werden die meisten Arbeitenden nach Hause geschickt und alle Veranstaltungen im Royalen Theater werden abgesagt.",
                "imageSrc": null,
                "audioSrc": null
            },
            {
                "time": "13:00",
                "title": "Das Parlament",
                "text": "Beide Häuser versammeln sich, um unter Anderem ihrem neuen Souverän Charles den Treueid zu schwören. Für ihn werden im Haus der Lords die bisherigen zwei Throne durch einen einzelnen Stuhl mit einem Kissen, welches den Umriss einer goldenen Krone hat, ersetzt.",
                "imageSrc": "parliamen-thrones.jpg",
                "audioSrc": null
            },
            {
                "time": "18:00",
                "title": "Die erste Ansprache",
                "text": "Am Abend hält Charles seine erste Ansprache als Staatsoberhaupt an die Nation und drückt seine Trauer über den Tod seiner Mutter aus.",
                "imageSrc": null,
                "audioSrc": null
            }

        ]
    },
    {
        "title": "D+1",
        "entries": [
            {
                "time": "Am frühen Morgen",
                "title": "",
                "text": "Alle Flaggen im Land werden wieder gehisst.",
                "imageSrc": null,
                "audioSrc": null
            },
            {
                "time": "7:00",
                "title": "Vorbereitungen",
                "text": "Heute stehen Leute vor den verschlossenen Toren von Westminster Hall. Diese wird in Vorbereitung für die Beerdigung an D+4 gereinigt und mit 1500 Metern Teppich ausgelegt. Auch die umliegenden Straßen werden in zeremonielle Räume umgewandelt. ",
                "imageSrc": null,
                "audioSrc": null
            },
            {
                "time": "8:00",
                "title": "Erste Artikel",
                "text": "Wenn die Bürger am Tag nach dem Tod der Königin ihre Zeitungen aufschlagen, lesen sie natürlich Artikel über ihre geliebte Monarchin. Diese Artikel wurden nicht über Nacht verfasst, sondern wurden über Jahre immer weiter verfeinert und das Repertoire erweitert. So soll die Times etwa über 11 Seiten druckfertiger Berichterstattung verfügen.",
                "imageSrc": "prince death newspaper.jpg",
                "audioSrc": null
            },
            {
                "time": "11:00",
                "title": "Charles III.",
                "text": "Der Accession Council mit seinen 670 Mitgliedern ist eingeladen sich im Entrée Raum des St. Jamses Palast einzufinden, welcher allerdings nur 150 Sitzplätze fasst. Hier wird Charles zum König Charles III. ernannt und seine erste Amtshandlung ist es zu schwören die Kirche von Schottland zu beschützen. Beschmückt mit roten Federn an ihren Helmen treten drei Trompeter der Life Guard nach draußen und lassen drei Fanfaren ertönen. Auf den Balkon tritt Thomas Woodcock, der Garter King of Arms, und verliest die rituelle Verkündung von König Charles III.",
                "imageSrc": null,
                "audioSrc": null
            },
            {
                "time": "13:00",
                "title": "Verkündung in der Stadt",
                "text": "Von St. James aus machen sich der Garter King of Arms und ein halbes Dutzend anderer Herolde mit Kutschen zur Statue von Charles I. am Fuße des Trafalgar Square auf, welcher den offiziellen Mittelpunkt Londons markiert, und lesen die Nachricht erneut vor.",
                "imageSrc": null,
                "audioSrc": null
            },
            {
                "time": "13:15",
                "title": "Edinburgh, Belfast und Cardiff",
                "text": "Nach seiner Proklamation als neuer Monarch bricht Charles III. zur Nationentour auf, um seine Untertanen zu besuchen und an Gedenkgottesdiensten für seine Mutter teilzunehmen und die Führer der dezentralen Regierungen zu treffen. Um den neuen Geist seiner Regierung widerzuspiegeln, wird es mehr zu Fuß unterwegs sein, anstatt winkend an ihnen in einer gepanzerten Limousine vorbeizufahren. Ebenfalls gibt es Bürgerempfänge einfache Leute geben.",
                "imageSrc": "charles-speaks.jpg",
                "audioSrc": null
            },
            {
                "time": "14:05",
                "title": "Verkündigungen im ganzen Land",
                "text": "An der alten Stadtgrenze von London, außerhalb des Royal Courts of Justice, spannt ein rotes Band quer über die Straße. Hier wartet der City Marshal auf seinem Pferd auf die Prozession, um ihnen (formell) den Eintritt in die Stadt zu erlauben. Die nächste Verkündigung von Charles III. wird an der Königlichen Börse gehalten und dann in einer Kettenreaktion im ganzen Land.",
                "imageSrc": null,
                "audioSrc": null
            },
            {
                "time": "14:20",
                "title": "Eine Ehre",
                "text": "10 Soldaten werden ausgewählt, um den Sarg der Königin zu tragen. Eine Ehre und eine schwere Pflicht, denn Särge für britische Royals werden mit Blei ausgekleidet. So wog der Sarg Dianas ca. eine Vierteltonne. Der Sarg der Königin wurde bereits in den 1980er angefertigt und wird von dem offiziellen Bestatter für Mitglieder der Königsfamilie „Leverton & Sons“ aufbewahrt.",
                "imageSrc": null,
                "audioSrc": null
            }
        ]
    },
    {
        "title": "D+2",
        "entries": [
            {
                "time": "7:30",
                "title": "Brighton, Birmingham, Leicester",
                "text": "In ländlicheren Orten werden große Bildschirme aufgestellt, damit die Bevölkerung das Geschehen in London live mitverfolgen kann.",
                "imageSrc": null,
                "audioSrc": null
            },
            {
                "time": "12:00",
                "title": "Keine Pause",
                "text": "Die Telefone am Empfang der Downing Street klingeln seit Tagen ohne Pause, um Beleidsbekundungen mitzuteilen. Ebenso belegt sind die Leitungen im Palast.",
                "imageSrc": null,
                "audioSrc": null
            },
            {
                "time": "16:00",
                "title": "Sportveranstaltungen",
                "text": "Seit zwei Tagen finden keine Cricket-, Rugby oder Tennisspiele statt. Die Veranstalter kämpfen damit allen Gästen ihr Geld zurückzuerstatten. ",
                "imageSrc": null,
                "audioSrc": null
            }
        ]
    },
    {
        "title": "D+3",
        "entries": [
            {
                "time": "10:00",
                "title": "Ausländische Gäste",
                "text": "Das Auswärtige Amt erwartet heute noch einige Gäste, die schon für die morgige Sargprozession anreisen und in den nächsten Tagen weitere die zur Beerdigung eingeladen sind. Nach den Vorgaben des Palastes werden europäische königliche Familien im Palast selbst untergebracht und für alle anderen ist das Claridges Hotel reserviert.",
                "imageSrc": "claridges.jpg",
                "audioSrc": null
            },
            {
                "time": "21:00",
                "title": "Fernsehprogramm",
                "text": "Wer sich auf leichte Unterhaltung oder sogar Satire gefreut hatte, wird in diesen Tagen vom Fernsehprogramm enttäuscht sein, denn diese Genres werden in der Trauerperiode nicht gezeigt. Dafür sind etliche Historiker, Experten und andere bekannte Persönlichkeiten zu sehen, die über die königliche Familie und natürlich vor allem über das Leben von Königin Elisabeth sprechen. Viele Sender haben bereits vor dem Tod der Königin Exklusikverträge mit Personen ausgehandelt.",
                "imageSrc": null,
                "audioSrc": null
            }
        ]
    },
    {
        "title": "D+4",
        "entries": [
            {
                "time": "11:00",
                "title": "Sarg-Prozession",
                "text": "Vom Buckingham Palast, die Mall hinuter, durch die Pferdegarde und am Cenopath vorbei bis nach Westminster Hall, wo gerade Big Ben erklingt als die Parade zur vollen Stunde zum Stehen kommt. Hier wird die Königin in ihrem Sarg auf einer in Purpur gehüllten Katafalk gestellt, auf dem ihr Leichnam für vier tage aufgebahrt sein wird. Die Trauernden werden von ihrem neuen König, der in der Nacht zuvor von seiner Vier-Nationentour zurückgekehrt ist, angeführt. Die Kronjuwelen – Reichsapfel, Zepter und Kaiserkrone – werden auf dem Sarg befestigt, welcher ein extra Kompartment dafür vorgesehen hat.",
                "imageSrc": null,
                "audioSrc": null
            },
            {
                "time": "13:00",
                "title": "Die Pforten werden geöffnet",
                "text": "Die Tore der Abbey werden geöffnet und es strömen die trauernden Untertanen und Touristen rein, welche sich von der Königin verabschieden wollen oder einfach neugierig auf das Spektakel sind. Erwartet werden in den nächsten tagen bis zu einer halben Millionen Menschen.",
                "imageSrc": null,
                "audioSrc": null
            },
            {
                "time": "14:00",
                "title": "Stille Wache",
                "text": "Der Leichnam der Königin wird stehts von vier Soldaten für jeweils 20 Minuten bewacht, zwei stehen zusätzlich in Reserve. Die RAF, Armee, Marine, Beefeaters, Gurkhas – alle werden mitmachen.  Dabei wird der Älteste der vier Offiziere am Fuß des Sarges stehen, der Jüngste an der Spitze.",
                "imageSrc": "silentvigil.jpg",
                "audioSrc": null
            },
            {
                "time": "16:45",
                "title": "Prinzenwache",
                "text": "Wie es die Prinzenwache für Mitglieder der königlichen Familie vorsieht, erscheint Prinz William, nun erster Thronfolger, unangekündigt und übernimmt eine Wache am Sarg seiner Großmutter. Andere Kinder und Enkelkinder werden dies in den nächsten Tagen ebenfalls tun,",
                "imageSrc": null,
                "audioSrc": null
            }
        ]
    },
    {
        "title": "D+5",
        "entries": [
            {
                "time": "6:00",
                "title": "Neue Kränze",
                "text": "Die Lieferung frischer Kränze für den Sarg kommt an, vor dem Ansturm der Trauernden.",
                "imageSrc": null,
                "audioSrc": null
            },
            {
                "time": "7:30",
                "title": "Neue Münzen",
                "text": "Auch an diesem Morgen rattern die Maschinen weiter. Denn mit einem neuen Monarchen, kommen auch neue Münzen auf den Markt. Es gab bisher einige Sonderprägungen mit Charles für seine Geburtstage. Nun wird es die Erstprägung mit ihm als König geben.",
                "imageSrc": null,
                "audioSrc": null
            }
        ]
    },
    {
        "title": "D+6",
        "entries": [
            {
                "time": "13:45",
                "title": "Blumenmeer",
                "text": "Seit Beginn der Trauerperiode haben Tausende Menschen Blumen für ihre verstorbene Monarchin zum St. James und Buckingham Palast, sowie Westminster Abbey gebracht. Ein wahres Blumenmeer und ein sehr gutes Geschäft für alle Blumenhändler. Jedoch sind die europäischen Blumenbestände, besonders die der Rosen, fast erschöpft und somit die Preise exorbitant.",
                "imageSrc": "blumenmeer.jpg",
                "audioSrc": null
            }
        ]
    },
    {
        "title": "D+7",
        "entries": [
            
        ]
    },
    {
        "title": "D+8",
        "entries": [
            {
                "time": "18:00",
                "title": "Gedenkfeiern",
                "text": "In der Nacht vor der Beerdigung finden in Städten ganz Großbritanniens Gottesdienste statt. Nicht nur in Kirchen, sondern auch Fußballstadien werden dafür genutzt werden.",
                "imageSrc": null,
                "audioSrc": null
            }
        ]
    },
    {
        "title": "D+9",
        "entries": [
            {
                "time": "5:45",
                "title": "Kronjuwelen",
                "text": "Vor Sonnenaufgang werden die Kronjuwelen vom Sarg der genommen und in der Stillen Halle gereinigt. 1952 haben dafür drei Juweliere fast 2 Stunden benötigt.",
                "imageSrc": "crownj.jpg",
                "audioSrc": null
            },
            {
                "time": "7:00",
                "title": "Leeres London",
                "text": "Am Tag der Beerdigung von Königin Elisabeth II. werden nicht viele Leute auf den Straßen Londons unterwegs sein. Die meisten haben frei, Geschäfte haben geschlossen oder nur wie an Feiertagen geöffnet und auch der sonst so hektische Aktienmarkt, liegt still. ",
                "imageSrc": null,
                "audioSrc": null
            },
            {
                "time": "11:00",
                "title": "Die Beerdigung des Jahrhunderts",
                "text": "Big Ben ertönt, gedämpft durch ein schwarzes Tuch, über London und lässt das Land verstummen, als der Sarg an der Abtei ankommt. An Bahnhöfen werden Durchsagen eingestellt, Busse halten an und Fahrer steigen aus. 1952 erhoben sich im selben Moment alle Passagiere eines Fluges von London nach New York von ihren Sitzen und standen 18.000 Fuß über Kanada und neigten ihre Köpfe. In der Abtei warten bereits 2000 Gäste und der Erzbischof, welcher die Zeremonie leiten wird. Fernsehkameras werden in Häuten aus bemalten Ziegeln nach den Bildern suchen, die in der ganzen Welt übertragen werden. Die Königin wird als erste britische Monarchin seit 1760 in Westminster Abby beerdigt. ",
                "imageSrc": "abbey-funeral.jpg",
                "audioSrc": null
            },
            {
                "time": "14:00",
                "title": "Das letzte Spektakel",
                "text": "Wenn der Sarg wieder auftaucht, werden die zehn Sargträger ihn auf die grüne Lafette stellen, die für den Vater der Königin verwendet wurde, und sein Vater und der Vater seines Vaters, und 138 junge Seeleute werden ihre Köpfe auf ihre Brust senken und ziehen. Die Tradition, von der Royal Navy gezogen zu werden, begann 1901, als Victorias weiße Bestattungspferde, drohten, am Bahnhof Windsor durchzubrechen, und stattdessen ein wartendes Kontingent von Matrosen einschritt, um den Sarg zu ziehen. Die Prozession schwenkt weiter zur Mall. 1952 wurde der RAF aus Respekt vor König Georg VI. Hausarrest erteilt. Im Jahr 2002, um 12:45 Uhr, flogen ein Lancaster-Bomber und zwei Spitfires für seine Frau über den Trauerzug und senkten ihre Flügel. Das Spektakel wird für die Königin groß sein. Sie wird alles bekommen. Von Hyde Park Corner wird der Leichenwagen 23 Meilen auf der Straße nach Windsor Castle fahren, das die Leichen britischer Souveräne beansprucht. Der königliche Haushalt wird auf dem Gras auf sie warten. Dann werden die Klostertore geschlossen und die Kameras stellen die Übertragung ein. In der Kapelle wird der Aufzug zum königlichen Gewölbe nach unten fahren, und König Charles wird eine Handvoll roter Erde aus einer silbernen Schüssel fallen lassen.",
                "imageSrc": null,
                "audioSrc": null,
                "isVideo": true
            }
        ]
    }]
}